<%@ page language="java" contentType="text/html; charset=utf-8"
	pageEncoding="utf-8"%>
<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c"%>

<style>
	.policy {padding:50px; border:1px solid #ccc; margin:40px 0 80px 0;}
	.policy .policyMaintitle {font-size:26px; font-weight:500;}
	.policy .policy_contents {margin-top:30px;}
	.policy .policy_contents ul li {padding:30px 0; border-bottom:1px solid #eee;}
	.policy .policy_contents ul li:last-child {border-bottom:0;}
	.policy .policy_contents ul li .t1 {font-size:18px; font-weight:500; padding-bottom:15px;}
	.policy .policy_contents ul li .txt {font-size:14px; color:#5a5a5a; line-height:2; word-break:keep-all;}
</style>

<div class="policy">
	<div class="policyMaintitle">[ 원포 운영정책 ]</div>
	
	<div class="policy_contents">
		<ul>
			<li>
				<div class="t1">운영정책</div>
				<div class="txt">
					서비스의 운영정책은 다음과 같은 내용을 담고 있습니다.<br><br>
					원포 캠페인에 참여하는 사용자께서는 다음의 운영 정책을 준수하셔야 합니다. 약관과 운영정책을 위반한 사용자에게는 불이익이 발생할 수 있으며, 서비스 특성상 운영 정책은 각 캠페인 별 상이하게 적용될 수 있어 캠페인 신청 시 사용자에게 별도 개별 동의를 요청하고 있습니다. 약관과 운영정책 위반에 대한 모든 책임은 사용자에게 있습니다.
				</div>
			</li>
			<li>
				<div class="t1">제 1조 목적</div>
				<div class="txt">
					본 운영 정책은 에이민 (이하’회사’라 함)이 제공하는 원포(one4.co.kr) 서비스 (이하 ‘서비스’라 함)를 이용하는데 있어 회원이 준수하여야 할 사항을 규정함을 목적으로 합니다.
				</div>
			</li>
			<li>
				<div class="t1">제 2조 용어의 정리</div>
				<div class="txt">
					1. ‘회원’이라 함은 원포 사이트에 회원가입을 하여 원포 플랫폼 서비스를 이용하는 자를 가리킵니다.<br>
					2. ‘담당자’란 서비스의 전반적인 관리와 원활한 운영을 위해 회사에서 지정 및 선정한 자를 말합니다.<br>
					3. ‘미디어’란 회원이 미디어 정보를 직접 입력하거나, 권한 허용을 통해 원포 플랫폼 서비스에 등록한 소셜 미디어 및 블로그 계정 정보를 말합니다.<br>
					4.‘콘텐츠’란 회원이 캠페인에 참여하여 미디어에 등록한 콘텐츠를 말합니다.
				</div>
			</li>
			<li>
				<div class="t1">제 3조 회원의 의무</div>
				<div class="txt">
					1. 회원은 회원가입 시 캠페인에 참여하기 위하여 작성하는 개인 정보에 허위, 도용 등의 사항이 없어야 합니다. 이로 인한 피해가 발생 시 관련 법에 의거하여 처벌받을 수 있으며, 이에 대한 모든 법적 책임은 회원 본인이 집니다.<br>
					2. 회원은 캠페인에 신청 시 각 캠페인 별 상이한 정책과 제공되는 가이드라인에 동의하여야 캠페인에 참여할 수 있으며, 위의 사항을 준수하여야 합니다.<br>
					3. 회원은 캠페인에 참여 후 미디어에 콘텐츠 작성 및 업로드가 늦어질 경우, 담당자에게 사전에 연락하여 일정을 협의하여야 하며, 회사는 각 캠페인 별 마감일정에 따라 회원에게 메일, SMS 등의 방법으로 안내 메시지를 발송할 수 있습니다.<br>
					4. 회원은 캠페인에 참여 후 미디어에 약속된 콘텐츠를 작성하지 않을 경우, 서비스 패널티 정책에 의거 서비스 이용 일시정지, 포인트 환급 일시정지 등의 불이익을 받을 수 있으며 지속된 미작성 및 지연 시 관련법에 의해 법적 처벌대상이 됨과 함께 내용증명 발송, 제품/서비스에 대한 비용이 청구될 수 있습니다.<br>
					5. 회원은 콘텐츠를 작성 시 제공된 가이드라인을 준수하여 필수 포함 내용을 포함하여야 하며 위의 내용 누락 시 담당자는 회원에게 수정 요청을 할 수 있습니다. 회원은 수정 요청 내용을 확인하여 콘텐츠를 수정하거나 담당자에게 이의를 제기 혹은 수정 내용의 조율을 진행할 수 있습니다.<br>
					6. 회원은 콘텐츠 작성 시 ‘표시광고법’에 따라 등록할 콘텐츠에 ‘스폰서 배너’ 또는 ‘회사가 안내하는 문구’를 포함하여야 합니다.<br>
					7. 회원은 회사의 ‘포인트 환급 정책’에 따라 포인트 환급 신청을 할 수 있으며, 본인 인증을 통해 환급 계좌를 정확히 기재하여야 합니다. 오기재로 인한 손해는 회사가 책임을 지지 않습니다.
				</div>
			</li>
			<li>
				<div class="t1">제 4조 약관의 효력 및 적용과 변경</div>
				<div class="txt">
					현 정책에 규정되지 않은 사항에 대해서는 관계법령, 회사가 정한 서비스의 개별이용약관, 세부이용지침 및 규칙 등의 규정에 따르게 됩니다.
				</div>
			</li>
			<li>
				<div class="t1">제 5조 원포 서비스 이용 제한 기준</div>
				<div class="txt">
					1. 회원의 서비스 이용에 있어 회원의 귀책사유로 인해 운영상 피해가 발생될 경우, 서비스 이용에 제재가 적용될 수 있습니다.<br>
					&nbsp;&nbsp;- 리뷰 미등록, 무단 및 잦은 지연 등으로 인한 원활한 캠페인 운영이 되지 않을 경우, 캠페인 신청 및 포인트 환급 신청이 제한됩니다.<br>
					2. 아래와 같은 콘텐츠 등이 원포 플랫폼 서비스에 노출되었을 경우 원포를 통한 해당 글의 접속이 제한될 수 있습니다.<br>
					&nbsp;&nbsp;- 불법적인 내용, 혐오감을 유발시킬 수 있는 내용이 포함된 콘텐츠<br>
					&nbsp;&nbsp;- 성인, 음란성, 폭력성, 잔혹성, 혐오성, 반패륜성 등 사회질서 위반이 심각하거나, 타인의 권리를 침해하는 콘텐츠<br>
					&nbsp;&nbsp;- 스팸성 콘텐츠, 사회통합, 성적수치심, 욕설 등의 내용을 포함하는 콘텐츠<br>
					&nbsp;&nbsp;- 검색결과 품질 저하 목적의 콘텐츠<br>
					&nbsp;&nbsp;- 허위사실 유포 및 타인의 명예훼손이 포함된 콘텐츠<br>
					&nbsp;&nbsp;- 개인정보가 포함되거나 당사자의 권리침해로 인해 삭제요청을 한 콘텐츠<br>
					&nbsp;&nbsp;- 배포, 광고, 선전, 판매, 임대 등의 불건전한 콘텐츠<br>
					&nbsp;&nbsp;- 위의 명시되지 않은 기준은 정보통신윤리위원회의 정보통신윤리심의규정을 준수합니다.
				</div>
			</li>
			<li>
				<div class="t1">제 6조 원포 서비스 이용 제한 처리 방법</div>
				<div class="txt">
					제 4조 원포 서비스 이용 제한 기준 및 제재에 위반되는 사항이 발생하였을 경우, 회원에게 다양한 수단으로 경고 및 안내를 합니다.<br>
					안내드린 적절한 조치 또는 사유서를 5영업일 이내 원포에 발송하여야 하며, 조치가 되지 않거나 사유서 미전달 시 원포 계정은 즉시 이용정지 될 수 있습니다.<br>
					또한 서비스 운영에 피해를 주거나, 피해를 입힐 목적의 바이러스 또는 악성코드, 피싱 등 스팸을 발송할 경우 사전 통보 없이 즉시 회원 계정이 삭제될 수 있습니다.
				</div>
			</li>
		</ul>
	</div>
</div>