<%@ page language="java" contentType="text/html; charset=utf-8"
	pageEncoding="utf-8"%>
<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c"%>

<style>
	.policy {padding:50px; border:1px solid #ccc; margin:40px 0 80px 0;}
	.policy .policyMaintitle {font-size:26px; font-weight:500;}
	.policy .policy_contents {margin-top:30px;}
	.policy .policy_contents ul li {padding:30px 0; border-bottom:1px solid #eee;}
	.policy .policy_contents ul li:last-child {border-bottom:0;}
	.policy .policy_contents ul li .t1 {font-size:18px; font-weight:500; padding-bottom:15px;}
	.policy .policy_contents ul li .txt {font-size:14px; color:#5a5a5a; line-height:2; word-break:keep-all;}
	.policy .policy_contents ul li .txt table {width:100%; text-align:center; border-collapse: collapse; margin:10px; display:table; table-layout:fixed;}
	.policy .policy_contents ul li .txt table thead {background:#fafafa;}
	.policy .policy_contents ul li .txt table td {border:1px solid #e6e6e6; font-size:13px; padding:10px 15px; font-weight:300;}
</style>

<div class="policy">
	<div class="policyMaintitle">[ 원포 개인정보처리방침 ]</div>
	
	<div class="policy_contents">
		<ul>
			<li>
				<div class="txt">에이민에서 제공하는 원포 서비스 (이하 ‘회사’라 함) 이용자의 개인정보는 회원가입 시 회사의 개인정보 취급방침 및 이용약관, 운영정책에 대해 [동의] 버튼을 눌렀을 경우 개인정보 수집에 동의한 것으로 간주합니다.</div>
			</li>
			<li>
				<div class="t1">제 1조. 개인 정보 수집에 대한 동의</div>
				<div class="txt">원포 이용자들이 회원 가입 시 회사의 개인정보 취급방침 또는 이용약관의 내용에 대하여 [동의] 버튼을 클릭하면 개인정보 수집에 대해 동의한 것으로 봅니다.</div>
			</li>
			<li>
				<div class="t1">제 2조 개인정보의 수집목적 및 이용목적</div>
				<div class="txt">
					1. ‘개인정보’라 함은 생존하는 개인에 관한 정보로서 당해 정보에 포함되어 있는 이메일 등의 사항에 의하여 당해 개인을 식별할 수 있는 정보 (당해 정보만으로는 특정 개인을 식별할 수 없더라도 다른 정보와 용이하게 결합하여 식별할 수 있는 것을 포함)를 말합니다.<br>
					2. 회사는 이용자의 사전 동의 없이는 이용자의 개인정보를 공개하지 않으며, 수집된 정보는 아래와 같이 이용하고 있습니다.<br>
					3. 이용자들이 제공한 개인정보를 바탕으로 보다 더 유용한 서비스를 개발할 수 있습니다. 회사는 신규 서비스 개발이나 컨텐츠 확충 시에 기존 이용자들이 회사에 제공한 개인정보를 바탕으로 개발해야 할 서비스의 우선 순위를 보다 더 효율적으로 정하고, 회사는 이용자들이 필요로 할 컨텐츠를 합리적으로 선택하여 제공할 수 있습니다.<br>
					4. 각 정보별 수집 목적은 다음과 같습니다.
					<table>
						<thead>
							<tr>
								<td>정보</td>
								<td>수집목적</td>
							</tr>
						</thead>
						<tbody>
							<tr>
								<td>닉네임, 이메일주소</td>
								<td>서비스 이용에 따른 민원사항의 처리를 위한 개인 식별 및 고지사항 전달, 의사확인, 불만 및 문의 사항 처리 등 의사소통 경로의 확보, 새로운 서비스나 신상품, 이벤트 정보 등 최신 정보 안내</td>
							</tr>
							<tr>
								<td>아이디(ID)</td>
								<td>불량회원의 부정한 이용 재발 방지</td>
							</tr>
							<tr>
								<td>이름, 연락처, 주소</td>
								<td>제품을 발송 및 수령하여 진행하는 캠페인의 경우 제품 및 경품의 발송을 위한 배송 정보 / 방문하여 서비스를 진행하는 캠페인의 경우 서비스 예약을 위한 예약 정보</td>
							</tr>
							<tr>
								<td>계좌번호</td>
								<td>당사에서 제공하는 서비스의 포인트의 환급을 위한 계좌 정보</td>
							</tr>
							<tr>
								<td>그 외 선택항목</td>
								<td>개인맞춤 서비스를 제공하기 위한 자료</td>
							</tr>
							<tr>
								<td>IP Address, 방문일시 등</td>
								<td>불량회원의 부정 이용 방지와 비인가 사용 방지</td>
							</tr>
						</tbody>
					</table>
					* 회원관리 및 서비스 진행에 대한 확인, 가입의사 확인, 이용약관 및 운영정책 위반 제재, 신규 서비스 개발, 캠페인·이벤트·광고성 정보 제공, 고지사항 전달, 접속통계, 탈퇴의사 확인 등
				</div>
			</li>
			<li>
				<div class="t1">제 3조 수집하는 개인정보 항목 및 수집방법</div>
				<div class="txt">
					1. 회사는 이용자들이 회원 서비스를 이용하기 위해 회원으로 가입할 때 서비스 제공을 위한 필수적인 정보들을 온라인상에서 입력 받고 있습니다. 회원 가입 시에 받는 필수적인 정보는 실명, 이메일 주소, 거주지 주소, 휴대전화번호 등입니다.<br>
					2. 서비스 내에서 설문조사나 이벤트 행사 시 통계 분석이나 경품 제공 등을 위해 선별적으로 개인정보 입력을 요청할 수 있습니다.<br>
					3. 이용자의 기본적 인권 침해의 우려가 있는 민감한 개인정보 (인종 및 민족, 사상 및 신조, 출신지 및 본적지, 정치적 성향 및 범죄기록, 건강상태 및 성생활 등)는 수집하지 않으며 부득이하게 수집해야 할 경우 이용자들의 사전 동의를 반드시 구해야 합니다.<br>
					4. 어떤 경우에라도 입력하신 정보를 이용자들에게 사전에 밝힌 목적 이외의 다른 목적으로는 사용하지 않으며 외부로 유출하지 않습니다.<br>
					5. 서비스에 광고를 게재하는 광고주나 검색 등의 각종 디렉토리에 링크가 되어 있는 웹사이트들이 이용자 여러분에 대하여 개인적으로 식별할 수 있는 개인정보를 수집할 수도 있을 것입니다.<br>
					6. 서비스에 연결되어 있는 웹사이트들이 개인정보를 수집하는 행위에 대해서는 본 ‘개인정보 취급방침’이 적용되지 않음을 안내합니다.
					<table>
						<thead>
							<tr>
								<td>수집시기</td>
								<td>수집항목</td>
							</tr>
						</thead>
						<tbody>
							<tr>
								<td>회원가입</td>
								<td>필수항목 : 이메일주소, 비밀번호, 연락처, 이름<br>
									선택항목 : 관심분야, 체험가능지역
								</td>
							</tr>
							<tr>
								<td>캠페인 신청</td>
								<td>회원정보 : 이름, 연락처, 이름 캠페인 참여를 위한 추가 정보<br>
									배송정보 : 이름, 연락처, 주소<br>
									*캠페인 신청을 위한 추가 정보(신체사이즈, 피부타입, 자녀유무, 반려동물 유무 등)를 수집합니다.
								</td>
							</tr>
							<tr>
								<td>포인트 출금신청</td>
								<td>입금계좌, 은행, 예금주</td>
							</tr>
							<tr>
								<td>기타</td>
								<td>쿠키, 접속IP, 접속환경, 접속일시, 서비스이용기록, os버전, 단말기정보</td>
							</tr>
						</tbody>
					</table>
				</div>
			</li>
			<li>
				<div class="t1">제 4조 수집하는 개인정보의 보유 및 이용기간</div>
				<div class="txt">
					1. 이용자가 서비스의 회원으로서 회사에 제공하는 서비스를 이용하는 동안 회사는 이용자들의 개인정보를 계속적으로 보유하며 서비스 제공 등을 위해 이용합니다. 다만, 아래의 ‘제 6조 이용자 자신의 개인정보 관리(열람, 정정, 삭제 등)에 관련 사항’에서 설명한 절차와 방법에 따라 회원 본인이 직접 삭제하거나 수정한 정보, 가입 해지를 요청한 경우에는 재생할 수 없는 방법에 의하여 디스크에서 완전히 삭제하며, 추후 열람이나 이용이 불가능한 상태로 처리됩니다.<br>
					2. ‘제 3조 수집하는 개인정보 항목 및 수집방법’에서와 같이 일시적인 목적 (설문조사, 이벤트, 본인확인 등)으로 입력 받은 개인정보는 그 목적이 달성된 이후에는 동일한 방법으로 사후 재생이 불가능한 상태로 처리됩니다.<br>
					3. 귀하의 개인정보는 다음과 같이 개인정보의 수집목적 또는 제공받은 목적이 달성되면 파기하는 것을 원칙으로 합니다.<br>
					4. 회사는 불량 회원의 부정한 이용의 재발을 방지하기 위해, 이용계약 해지일로부터 1년간 해당 회원의 이메일 주소를 보유할 수 있습니다. 그리고 상법, 전자상거래 등에서의 소비자보호에 관한 법률 등 관계법령의 규정에 의하여 보존할 필요가 있는 경우 회사는 관계법령에서 정한 일정한 기간 동안 회원정보를 보관합니다.<br>
					5. 이 경우 회사는 회사가 보관하는 정보를 그 보관의 목적으로만 이용하며 보존기간은 아래와 같습니다.<br>
					&nbsp;&nbsp;- 계약 또는 청약철회 등에 관한 기록 : 5년<br>
					&nbsp;&nbsp;- 대금결제 및 재화 등의 공급에 관한 기록 : 5년<br>
					&nbsp;&nbsp;- 소비자의 불만 또는 분쟁처리에 관한 기록 : 3년<br>
					&nbsp;&nbsp;- 서비스 방문에 대한 기록 : 3개월<br>
					&nbsp;&nbsp;- 회사 내부 방침에 따른 플랫폼 이용기록 : 1년<br>
					6. 회사는 귀중한 회원의 개인정보를 안전하게 처리하며, 유출의 방지를 위하여 다음과 같은 방법을 통하여 개인정보를 파기합니다.<br>
					&nbsp;&nbsp;- 종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다.<br>
					&nbsp;&nbsp;- 전자적 파일 형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.<br>

				</div>
			</li>
			<li id="agrShare">
				<div class="t1">제 5조 수집한 개인정보의 공유 및 3자 제공</div>
				<div class="txt">
					회사는 원활한 서비스 제공을 위하여 서비스 이용에 필요한 관련 정보를 필요 범위 내에서 아래 업체에게 제공합니다.<br>
					<table>
						<thead>
							<tr>
								<td>제공받는자</td>
								<td>제공목적</td>
								<td>제공 항목</td>
								<td>보유 및 이용기간</td>
							</tr>
						</thead>
						<tbody>
							<tr>
								<td>클라이언트</td>
								<td>상품 제공 및 방문 예약</td>
								<td>이름, 연락처, 주소지, 추가적인 개인정보</td>
								<td>체험단 종료 후 1개월</td>
							</tr>
						</tbody>
					</table>
					1. 회사는 회원의 개인정보를 동의 없이 제 3자에게 제공하지 않습니다. 다만, 법령의 규정에 의한 경우는 예외로 합니다.<br>
					2. 이용자가 캠페인에 참여하는 경우, 개인정보를 제공받는 자에 관하여 개별적으로 사전동의를 받으며, 추가 정보가 필요 시에는 각 캠페인 별로 고지합니다.<br>
					3. 다만 다음 각호의 경우에 예외로 합니다.<br>
					&nbsp;&nbsp;- 이용자들이 사전에 공개에 동의한 경우<br>
					&nbsp;&nbsp;- 서비스 제공에 따른 요금정산을 위하여 필요한 경우<br>
					&nbsp;&nbsp;- 홈페이지에 게시한 서비스 이용 약관 및 기타 회원 서비스 등의 이용약관 또는 운영원칙을 위반한 경우<br>
					&nbsp;&nbsp;- 서비스를 이용하여 타인에게 정신적, 물질적 피해를 줌으로써 그에 대한 법적인 조치를 취하기 위하여 개인정보를 공개해야 한다고 판단되는 충분한 근거가 있는 경우<br>
					&nbsp;&nbsp;- 기타 법에 의해 요구된다고 선의로 판단되는 경우 (예. 관련법에 의거 적법한 절차에 의한 정부/수사기관의 요청이 있는 경우 등)<br>
					&nbsp;&nbsp;- 통계작성, 학술연구나 시장조사를 위하여 특정 개인을 식별할 수 없는 형태로 광고주, 협력업체나 연구단체 등에 제공하는 경우<br>
					&nbsp;&nbsp;- 이용자의 서비스 이용에 따른 불만사항 및 문의사항(민원사항)의 처리를 위하여 고객센터를 운영하는 전문업체에 해당 민원사항의 처리에 필요한 개인정보를 제공하는 경우<br>
					&nbsp;&nbsp;- 이벤트 및 경품 당첨 등의 서비스를 위하여 위탁업체로 정보를 제공할 수 있으며, 이때 필요한 정보의 종류 및 이용 용도, 기간 등을 명시하여 고객의 사전 동의를 받는 경우(위탁과 관련한 자세한 내용은 ‘고객센터 안내’에서 제공)<br>
					4. 회사는 새로운 기술 개발이나 보다 나은 서비스의 제공을 위하여 이용자들의 개인정보를 공유할 수 있습니다.<br>
					5. 이 경우에도 정보수집 또는 정보 제공 이전에 이용자들에게 개인정보를 공유할 기관이나 단체의 정보, 필요 정보와 목적, 보호기간과 관리 및 처리 방법 등을 사전에 고지하고 동의를 구하는 절차를 거치게 되며, 이용자들의 동의가 없는 경우에는 추가적인 정보를 임의로 수집하거나 공유하지 않습니다.<br>
					6. 성별, 연령별 기타 특정 조건의 집단에 대한 광고 게재 및 발송 시에도 이용자들의 개인정보는 광고를 의뢰한 개인이나 기업 등에 제공되지 않으며, 기타 통계처리나 학술연구, 시장조사를 위하여 필요한 경우에도 특정한 개인을 식별할 수 없는 형태로만 정보가 제공됩니다.
				</div>
			</li>
			<li>
				<div class="t1">제 6조 이용자 및 법정대리인의 권리에 관한 사항</div>
				<div class="txt">
					1. 이용자 또는 법정대리인 언제든지 자신 혹은 만 14세 미만 아동의 개인정보 보호 관련 권리를 행사할 수 있습니다. 이용자 또는 법정대리인은 회사의 개인정보 처리에 동의하지 않는 경우 동의 철회 혹은 회원 탈퇴를 요청할 수 있습니다. 단, 이 경우 서비스의 일부 또는 전부의 이용이 어려울 수 있습니다.<br>
					2. 이용자들의 개인정보 조회 및 수정은 서비스 사이트에서 아이디와 비밀번호를 사용하여 로그인(Log-in) 후 마이페이지에서 조회 및 수정이 가능하며, 아이디(ID) 및 이름을 제외한 모든 입력사항을 수정할 수 있습니다.<br>
					3. 비밀번호를 잊어버린 경우에는 회원 로그인 메뉴 하단에 있는 ‘비밀번호 찾기’를 클릭하여 고객센터의 안내사항에 따라 본인 확인에 필요한 사항을 입력하면 본인 여부 확인 후 e-mail 또는 SMS를 통하여 임시 비밀번호를 전달해드리거나 즉시 비밀번호 변경이 가능합니다.<br>
					4. 가입해지는 서비스 내 마이페이지-내정보에서 ‘회원탈퇴’를 선택하신 후 안내사항에 따라 항목 선택 및 질문사항을 입력하고 ‘탈퇴완료’를 선택하면 입력하신 사항을 토대로 이용자 본인여부 확인 후 탈퇴 처리합니다.<br>
					5. 이용자들은 서비스의 회원 아이디(ID)에 대하여 가입 해지 또는 이용 해지를 할 수 있으나 이로 인하여 모든 서비스를 이용할 수 없게 되는 것은 아니며, 단지 로그인이 요구되는 일부 서비스에 대해서만 그 기능을 이용할 수 없게 됩니다.<br>
					6. 회사는 이용자의 요청에 의해 해지 또는 삭제된 개인정보는 ‘제 4조 수집하는 개인정보의 보유 및 이용기간’에 명시된 바에 따라 처리하고 그 외의 용도로 열람 또는 이용할 수 없도록 처리합니다.
				</div>
			</li>
			<li>
				<div class="t1">제 7조 쿠키(Cookie)의 운영에 관한 사항</div>
				<div class="txt">
					1. 이용자들에게 특화된 맞춤서비스를 제공하기 위해 서비스는 이용자들의 정보를 저장하고 수시로 불러오는 ‘쿠키(Cookle)’를 사용합니다.<br>
					2. 쿠키는 웹사이트를 운영하는데 이용되는 서버(HTTP)가 이용자의 컴퓨터 브라우저에게 보내는 소량의 정보이며 이용자들의 PC 컴퓨터 내의 하드디스크에 저장되기도 합니다.<br>
					3. 이용자들이 서비스에 접속한 후 로그인(log-in)하여 회원서비스 등의 서비스를 이용하기 위해서는 쿠키를 허용하셔야 합니다.<br>
					4. 서비스는 이용자들에게 적합하고 보다 유용한 서비스를 제공하기 위해 쿠키를 이용하여 아이디에 대한 정보를 찾아냅니다.<br>
					5. 쿠키는 이용자의 컴퓨터는 식별하지만 이용자를 개인적으로 식별하지는 않습니다.<br>
					6. 쿠키 저장 정보로 아이디(ID), 보안접속 여부 항목 등이 있으며, 쿠키를 이용하여 이용자들이 방문한 각 서비스와 웹사이트들에 대한 방문 및 이용 형태, 이용자 규모 등을 파악하여 더욱 더 편리한 서비스를 만들어 제공할 수 있고 이용자에게 최적화된 정보를 제공할 수 있습니다.<br>
					7. 이용자들은 쿠키에 대하여 사용여부를 선택할 수 있습니다.<br>
					8. 웹 브라우저에서 옵션을 설정함으로써 모든 쿠키를 허용할 수도 있고, 쿠키가 저장될 때마다 확인을 거치거나, 모든 쿠키의 저장을 거부할 수도 있습니다.<br>
					9. 다만, 쿠키의 저장을 거부할 경우에는 로그인(log-in)이 필요한 일부 서비스는 이용할 수 없습니다.
				</div>
			</li>
			<li>
				<div class="t1">제 8조 개인정보관련 기술적-관리적 대책</div>
				<div class="txt">
					1. 회사는 이용자들의 개인정보를 취급함에 있어 개인정보가 분실, 도난, 누출, 변조 또는 훼손되지 않도록 안전성 확보를 위하여 다음과 같은 기술적 대책을 강구하고 있습니다.<br>
					2. 이용자들의 개인정보는 비밀번호에 의해 철저히 보호되고 있습니다.<br>
					3. 서비스 회원 아이디(ID)의 비밀번호는 본인만이 알고 있으며, 개인정보의 확인 및 변경도 비밀번호를 알고 있는 본인에 의해서만 가능합니다.<br>
					4. 따라서 이용자는 비밀번호를 누구에게도 알려주시면 안됩니다.<br>
					5. 이를 위해 회사에서는 기본적으로 PC에서의 사용을 마치신 후 온라인사에서 로그아웃(log-out)하시고 웹 브라우저를 종료하도록 권장합니다.<br>
					6. 특히 다른 사람과 PC를 공유하여 사용하거나 공공장소 (회사나 학교, 도서관, PC방 등)에서 이용한 경우에는 개인정보가 다른 사람에게 알려지는 것을 막기 위해 위와 같은 절차가 더욱 필요할 것입니다.<br>
					7. 회사는 해킹이나 컴퓨터 바이러스 등에 의해 회원의 개인정보가 유출되거나 훼손되는 것을 막기 위해 최선을 다하고 있습니다.<br>
					8. 개인정보의 훼손에 대비해서 자료를 수시로 백업하고 있으며, 최신 백신프로그램을 이용하여 이용자들의 개인정보와 자료가 누출되거나 손상되지 않도록 방지하고 있으며, 암호화 통신 등을 통하여 네트워크상에서 개인정보를 안전하게 전송할 수 있도록 하고 있습니다. 침입차단시스템을 이용하여 외부로부터의 무단 접근을 통제하고 있으며, 기타 시스템적으로 보안을 확보하기 위한 가능한 모든 기술적 장치를 갖추기 위해 노력하고 있습니다.<br>
					9. 회사의 개인정보관련 취급 직원은 담당자에 한정시키고 있으며, 이를 위한 별도의 비밀번호를 부여하여 정기적으로 갱신하고 있으며, 담당자에 대한 수시 교육을 통해 서비스 개인정보취급방침의 준수를 강조하고 있습니다.<br>
					10. 사내 개인정보전담기구 등을 통하여 서비스 개인정보 취급방침의 이행사항 및 담당자의 준수여부를 확인하여 문제가 발견될 경우 즉시 수정하고 신속히 대처할 수 있도록 노력하고 있습니다.<br>
					11. 이용자 본인의 부주의나 인터넷상의 문제로 ID, 비밀번호 등 개인정보가 유출해 발생한 문제에 대해 회사는 일체의 책임을 지지 않습니다.
				</div>
			</li>
			<li>
				<div class="t1">제 9조 개인정보위탁처리</div>
				<div class="txt">
					1. 회사는 서비스 향상을 위해 이용자들의 개인정보를 외부전문업체에 위탁하여 처리할 수 있습니다.<br>
					2. 개인정보 처리를 위탁하는 경우에는 미리 그 사실을 이용자들에게 공지할 예정이며, 위탁 계약 등을 통하여 서비스 제공자의 개인정보보호 관련 지시엄수, 개인정보에 관한 비밀유지, 제 3자 제공의 금지 및 사고시의 책임부담 등을 명확히 규정하고 당해 계약내용을 서면 또는 전자적으로 보관할 것입니다.
				</div>
			</li>
			<li>
				<div class="t1">제 10조 개인정보관련 의견수렴 및 불만처리에 관한 사항</div>
				<div class="txt">
					회사는 개인정보보호와 관련하여 이용자 여러분들의 의견을 적극 수렴하고 있으며, 불만을 처리하기 위하여 모든 절차와 방법을 마련하고 있습니다.<br>
					이용자들은 하단에 명시한 ‘제 11조 개인정보 관리책임자 및 담당자의 소속 성명 및 연락처’ 항을 참고하여 전화나 메일을 통하여 불만사항을 신고할 수 있고, 회사는 이용자들의 신고사항에 대하여 신속하고 충분한 답변을 해드리고 있습니다.<br>
					또는 정보에서 설치하여 운영중인 아래의 기관에 불만처리를 신청할 수 있습니다.<br>
					&nbsp;&nbsp;- 개인정보 침해신고센터 (http://www.cyberprivacy.or.kr, 전화 1336)<br>
					&nbsp;&nbsp;- 개인정보 분쟁조정위원회 (http://www.kopico.or.kr, 전화 1336)<br>
					&nbsp;&nbsp;- 정보보호마크 인증위원회 (http://www.privacymark.or.kr, 전화 02-580-0533)<br>
					&nbsp;&nbsp;- 경찰청 (http://www.police.go.kr)
				</div>
			</li>
			<li>
				<div class="t1">제 11조 개인정보 관리책임자 및 담당자의 소속 성명 및 연락처</div>
				<div class="txt">
					1. 서비스는 회원이 좋은 정보를 안전하게 이용할 수 있도록 최선을 다하고 있습니다. 개인정보를 보호하는데 있어 회원에게 고지한 사항들에 반하는 사고가 발생할 경우 개인정보관리책임자가 책임을 집니다.<br>
					2. 이용자 개인정보와 관련한 아이디(ID)의 비밀번호에 대한 보안유지책임은 해당 이용자 본인에게 있습니다.<br>
					3. 회사는 비밀번호에 대해 어떠한 방법으로도 이용자에게 직접적으로 질문하는 경우는 없으므로 타인에게 비밀번호가 유출되지 않도록 각별히 주의하시기 바랍니다.<br>
					4. 특히 ‘제 8조 개인정보관련 기술적-관리적 대책’항에서 명시한 것과 같이 공공장소에서 온라인상에서 접속해 있을 경우에는 더욱 유의하셔야 합니다.<br>
					5. 회사는 개인정보에 대한 의견수렴 및 불만처리를 담당하는 개인정보 관리책임자 및 담당자를 지정하고 있으며, 연락처는 아래와 같습니다.<br>
					&nbsp;&nbsp;- 개인정보 취급 관리 책임자 : 민정기<br>
					&nbsp;&nbsp;- E-mail : ameanbiz@naver.com
				</div>
			</li>
			<li>
				<div class="t1">제 12조 고지의 의무</div>
				<div class="txt">
					회사는 개인정보처리방침에 대한 변경이 있을 경우에는 개정 개인정보처리방침의 시행일로부터 최소 7일 전에 홈페이지의 공지사항 또는 이메일을 통해 고지합니다.
				</div>
			</li>
			<li>
				<div class="t1">제 13조 개정이력</div>
				<div class="txt">
					개인정보처리방침 시행일 : 2022년 06월 01일<br>
					개인정보처리방침 변경 공고일 : 2022년 00월 00일
				</div>
			</li>
		</ul>
	</div>
</div>