<%@ page language="java" contentType="text/html; charset=utf-8"
	pageEncoding="utf-8"%>
<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c"%>

<style>
	.policy {padding:50px; border:1px solid #ccc; margin:40px 0 80px 0;}
	.policy .policyMaintitle {font-size:26px; font-weight:500;}
	.policy .policy_contents {margin-top:30px;}
	.policy .policy_contents ul li {padding:30px 0; border-bottom:1px solid #eee;}
	.policy .policy_contents ul li:last-child {border-bottom:0;}
	.policy .policy_contents ul li .t1 {font-size:18px; font-weight:500; padding-bottom:15px;}
	.policy .policy_contents ul li .txt {font-size:14px; color:#5a5a5a; line-height:2; word-break:keep-all;}
</style>

<div class="policy">
	<div class="policyMaintitle">[ 원포 이용약관 ]</div>
	
	<div class="policy_contents">
		<ul>
			<li>
				<div class="t1">제 1조 (목적)</div>
				<div class="txt">이 약관은 에이민 (이하 ‘회사’라 함)이 제공하는 원포(이하 ‘서비스’라 함)를 이용함에 있어 회사와 회원과의 권리, 의무 및 책임사항, 기타 필요한 사항을 규정함을 목적으로 합니다.</div>
			</li>
			<li>
				<div class="t1">제 2조 (용어의 정리)</div>
				<div class="txt">
					1. ‘사이트’란 원포를 말합니다.<br>
					2. ‘회원’이란 사이트에 접속하여 이 약관에 따라 회사와 이용 계약을 체결하고 회사가 제공하는 서비스를 이용하는 고객을 말합니다.<br>
					3. ‘회원정보’란 성명, 연락처, 주소 등 회사가 회원에게 회원가입 신청 양식에 기재를 요청하는 회원의 개인 정보를 말합니다.<br>
					4. ‘캠페인’이란 회사가 마케팅 등을 목적으로 회원들이 저작물을 등록하도록 하기 위한 전반적인 서비스를 말합니다.<br>
					5. ‘콘텐츠’란 회원이 캠페인에서 제안한 미디어(블로그, 인스타그램, 유튜브, 브랜드 사이트 등)에 작성 및 등록한 멀티미디어를 말합니다.<br>
					6. ‘스폰서 배너’란 콘텐츠에 캠페인 참여를 표시하기 위해 회사가 제공하는 HTML 코드 또는 이미지 등을 말합니다.<br>
					7. ‘포인트’란 회사가 서비스를 통해 회원의 활동에 대해 제공하는 현금화 할 수 있는 무형의 자산을 말합니다.
				</div>
			</li>
			<li>
				<div class="t1">제 3조 (이용약관 효력 및 적용과 변경)</div>
				<div class="txt">
					1. 회사는 본 약관의 내용을 회원이 쉽게 알 수 있도록 회원가입 절차와 사이트 초기화면에 게시합니다.<br>
					2. 회사는 ‘약관의 규제에 관한 법률’, ‘전자거래기본법’, ‘전자서명법’, ‘정보통신망 이용촉진 및 정보보호 등에 관한 법률’ 등 관련 법을 위배하지 않는 범위에서 이 약관을 개정할 수 있습니다.<br>
					3. 회사가 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 현행약관과 함께 개정약관 적용일자 7일 전부터 적용일자까지 사이트에 공지합니다. 다만, 개정 내용이 회원에게 불리한 경우에는 개정약관 적용일자 30일 전부터 적용일자까지 사이트에 공지하거나 회원이 등록한 이메일 주소로 약관 개정 사실을 발송하여 고지합니다.<br>
					4. 회원이 명시적으로 개정 약관의 적용에 대해 거부의 의사표시를 하지 아니한 경우 개정약관에 동의한 것으로 봅니다.<br>
					5. 회원이 개정약관의 적용에 동의하지 않는 경우 회사는 개정 약관의 내용을 적용할 수 없으며, 이 경우 회원은 이용계약을 해지할 수 있습니다. 다만, 기존 약관을 적용할 수 없는 특별한 사정이 있는 경우에는 회사는 이용계약을 해지할 수 있습니다.

				</div>
			</li>
			<li>
				<div class="t1">제 4조 (이용계약 성립)</div>
				<div class="txt">
					1. 서비스 이용계약은 이용고객이 이 약관 및 ‘개인정보취급방침’에 ‘동의합니다’를 선택하고, 회사가 정한 신청양식을 작성하여 서비스의 이용을 신청한 후, 회사가 이를 승낙함으로써 성립합니다.<br>
					2. 이용고객이 전항의 ‘동의합니다’를 선택하고 신청양식을 작성하는 것은 이 약관 및 ‘개인정보취급방침’의 내용을 숙지하고, 회사가 서비스 이용을 위해 운영하는 각종 정책(예 : 운영, 저작권, 스팸 정책 등)과 수시로 공지하는 사항을 준수하는 것에 대해 동의하는 것으로 봅니다.<br>
					3. 회사는 타인의 명의와 개인정보를 무단으로 도용하여 이용신청을 한 회원의 ID를 삭제할 수 있으며, 이에 대해 관련 법을 적용해 법적인 조치를 취할 수 있습니다.<br>
					4. 회사가 회원의 복수 회원가입이 있다고 판단했을 경우, 해당 회원의 자격 및 수익금 전부를 말소할 수 있습니다.
				</div>
			</li>
			<li>
				<div class="t1">제 5조 (회원에 대한 통지)</div>
				<div class="txt">
					1. 회사는 회원이 사이트에 등록한 이메일, 전화번호 등의 연락처 또는 커뮤니케이션이 가능한 서비스를 통해 회원에게 통지할 수 있습니다.<br>
					2. 불특정 다수 회원에 대한 통지를 해야 하는 경우에는 통지 사항을 게시판 등에 게시할 수 있습니다.<br>
					3. 회원이 개인정보를 허위로 기재하거나 기재사항의 변경 관리를 소홀히 하면 회사의 중요한 통지를 받지 못할 수 있습니다.
				</div>
			</li>
			<li>
				<div class="t1">제 6조 (서비스의 변경 및 중지)</div>
				<div class="txt">
					1. 회사는 서비스(개별 서비스 포함)를 변경하여야 하는 상당한 이유가 있는 경우 변경될 서비스의 내용 및 제공일자를 회원에게 통지하고 서비스를 변경하여 제공할 수 있습니다.<br>
					2. 회사는 각 호에 해당하는 경우 서비스의 전부 또는 일부를 제한하거나 중단할 수 있습니다.<br>
					&nbsp;&nbsp;- 서비스용 설비의 확장, 보수 등 공사로 인한 부득이한 경우<br>
					&nbsp;&nbsp;- 회원이 회사의 영업활동을 방해하는 경우<br>
					&nbsp;&nbsp;- 정전, 제반설비의 장애 또는 이용량의 폭주 등으로 정상적인 서비스 이용에 지장이 있는 경우<br>
					&nbsp;&nbsp;- 제휴업체(BP)와의 계약 종료 등과 같은 회사의 제반사정으로 서비스를 유지할 수 없는 경우<br>
					&nbsp;&nbsp;- 기타 정전, 천재지변, 국가비상사태 등 불가항력적 사유가 있는 경우<br>
					3. 회사는 만 14세 미만 회원, 청소년보호법상의 보호대상인 회원, 만 20세 미만의 회원, 외국인 회원, 법인 회원에 대하여 개별서비스의 이용을 제한할 수 있으며, 이러한 서비스 제한에 대한 사항은 개별서비스에서 별도로 공지합니다.
				</div>
			</li>
			<li>
				<div class="t1">제 7조 (콘텐츠의 저작권)</div>
				<div class="txt">
					1. 회원이 수집을 허가한 콘텐츠에 대한 저작권은 게시한 회원에게 있으며, 회사는 해당 콘텐츠를 위한 연결 정보의 생성 및 검색을 위하여 서버에 콘텐츠에 대한 일정 크기의 사본을 저장합니다.<br>
					2. 해당 콘텐츠에 대한 보상을 지급 받았을 경우에는 광고주는 해당 콘텐츠를 홍보나 기타 필요에 의해 정보가 편집 또는 훼손되지 않는 범위에서 이용할 수 있습니다. 단, 회원이 자신의 게시물에 대한 정보제공에 거부 의사를 명확히 표현한 경우 회사는 해당 게시물의 정보를 제공하지 않습니다.<br>
					3. 회원은 회사에서 수집하여 저장하고 있는 자신의 일부 또는 전체 콘텐츠에 대한 삭제를 할 수 있습니다.<br>
					4. 회사는 회원의 콘텐츠에 대한 이용권, 서비스상의 게재권 등을 갖습니다.
				</div>
			</li>
			<li>
				<div class="t1">제 8조 (콘텐츠의 관리)</div>
				<div class="txt">
					1. 회원의 콘텐츠가 아래 각 호에 해당하는 경우, 회사는 별도의 통보 없이 콘텐츠의 숨김 및 삭제 등의 조치를 할 수 있습니다.<br>
					&nbsp;&nbsp;- 정보통신망법 및 저작권법 등 관련법 위반<br>
					&nbsp;&nbsp;- 타인의 명예 훼손 및 권리침해<br>
					&nbsp;&nbsp;- 공공질서 또는 미풍양속에 위배<br>
					&nbsp;&nbsp;- 영리 및 광고 목적<br>
					&nbsp;&nbsp;- 기타 서비스 운영 정책에 반하는 경우<br>
					2. 천재지변 또는 이에 준하는 불가항력, 시스템의 오류 등으로 콘텐츠가 손실 및 삭제될 수 있습니다.<br>
					3. 콘텐츠의 손실 및 삭제로 인한 피해에 대해서는 회사는 별도의 보상을 하지 않습니다
				</div>
			</li>
			<li>
				<div class="t1">제 9조 (표시광고법)</div>
				<div class="txt">
					1. 회원은 회사의 요청에 따라 등록할 콘텐츠에 ‘스폰서 배너’ 또는 ‘회사가 안내하는 문구’를 포함하여야 합니다.<br>
					2. 공정거래위원회의 ‘추천 보증 등에 관한 표시 광고 지침’에 따라 회사는 회원에게 클라이언트가 제공한 경제적 대가에 대한 내용을 콘텐츠에 포함하도록 요청할 수 있습니다.<br>
					3. 회원이 임의로 ‘스폰서 배너’ 또는 ‘회사가 안내하는 문구’를 수정 및 삭제할 경우, 서비스 이용제한 등의 제재를 받을 수 있으며 이로 인해 발생되는 손해 배상 및 법적 책임은 회원 보인에게 있습니다.
				</div>
			</li>
			<li>
				<div class="t1">제 10조 (사례 지급)</div>
				<div class="txt">
					1. 회사는 캠페인 참여의 대가 또는 이벤트 경품 등으로 회원에게 포인트 또는 유, 무형의 사례(이하 ‘사례’)를 제공할 수 있습니다.<br>
					2. 사례의 종류, 제공 방법 및 제공 기간은 각 안건(정보 전달)마다 당사가 정하는 것으로 합니다. 경품의 추첨은 당사가 별도 정하는 방법으로 실시하는 것으로 하며 포인트 계산은 당사가 산출한 것을 기준으로 합니다.<br>
					3. 회원의 귀책사유로 인하여 사례를 받을 수 없는 경우, 회사는 일체의 책임을 지지 않습니다.<br>
					4. 본 서비스의 이용에 의해 발생하는 사례의 종류 중 블로그 지원금, 원고료에 대한 지급 시 발생하는 제반 수수료 및 세금은 회원 부담을 원칙으로 합니다.
				</div>
			</li>
			<li>
				<div class="t1">제 11조 (포인트 환급)</div>
				<div class="txt">
					1. 회원은 회사가 정한 운영정책과 절차에 따라 일정 금액 이상의 포인트를 현금으로 환급 요청할 수 있습니다.<br>
					2. 포인트는 포인트 1원 당 현금 1원으로 환급 되며, 아래 각 호의 세금 및 제반 수수료를 환급 요청 금액에서 차감합니다.<br>
					&nbsp;&nbsp;- 원천징수대상 사업소득 3.3%<br>
					3. 포인트 환급은 매월 회사가 정한 일자에 환급 신청이 가능하며, 정산은 회사가 정한 지급일에 회원이 기재한 은행 계좌로 현금 입금합니다.<br>
					4. 회원의 귀책사유로 인한 제반 비용은 회원부담을 원칙으로 합니다.

				</div>
			</li>
			<li>
				<div class="t1">제 12조 (포인트 소멸)</div>
				<div class="txt">
					1. 포인트는 적립된 날로부터 2년 간 사용되지 않은 포인트는 소멸됩니다.<br>
					2. 회원의 서비스는 회원 탈퇴 등으로 이용계약이 해지 될 경우 포인트는 소멸됩니다.
				</div>
			</li>
			<li>
				<div class="t1">제 13조 (회사의 의무)</div>
				<div class="txt">
					1. 회사의 서비스는 제공과 관련하여 알고 있는 회원의 회원정보를 본인의 동의없이 제 3자에게 제공하지 않습니다.<br>
					2. 회사는 회원의 회원정보를 보호하기 위해 보안시스템을 구축 운영하며, ‘개인정보취급방침’을 공지하고 준수합니다. 또한, 회사는 ‘개인정보취급방침’에 따라 회원정보를 취급함에 있어 안정성 확보에 필요한 기술적 및 관리적 대책을 수립, 운영합니다.<br>
					3. 회사는 서비스와 관련한 회원의 불만사항이 접수되는 경우 이를 신속하게 처리하여야 하며, 신속한 처리가 곤란한 경우 그 사유와 처리 일정을 서비스 화면에 게재하거나 메일 등을 통하여 회원에게 통지합니다.<br>
					4. 회사가 제공하는 서비스로 인하여 회원에게 손해가 발생한 경우 그러한 손해가 회사의 고의나 중과실에 기해 발생한 경우에 한하여 회사에서 책임을 부담하며, 그 책임의 범위는 통상 손해에 한합니다.
				</div>
			</li>
			<li>
				<div class="t1">제 14조 (회원의 의무)</div>
				<div class="txt">
					1. 회원은 관계법령, 약관, 서비스 이용안내 및 서비스상에 공지한 주의사항, 회사가 서비스 이용과 관련하여 회원에게 통지하는 사항 등을 준수하여야 하며, 기타 회사의 업무에 방해되는 행위를 하여서는 아니됩니다.<br>
					2. 회원은 회사에서 공식적으로 인정한 경우를 제외하고는 서비스를 이용하여 상품을 판매하는 영업 활동을 할 수 없으며, 특히 해킹, 광고를 통한 수익, 음란사이트를 통한 상업행위, 상용소프트웨어 불법배포 등을 할 수 없습니다. 이를 위반하여 발생한 영업 활동의 결과 및 손실, 관계기관에 의한 구속 등 법적 조치 등에 관해서는 회사가 책임을 지지 않으며, 회원은 이와 같은 행위와 관련하여 회사에 대하여 손해배상 의무를 집니다.<br>
					3. 회원은 신청양식 기재 시 또는 회원정보 변경 시 실명으로 모든 사항을 사실에 근거하여 작성하여야 하며, 허위 또는 타인의 명의(또는 정보)를 이용한 사실이 발견된 경우 회원은 서비스 이용과 관련한 일체의 권리를 주장할 수 없으며, 관련 법에 의거하여 법적 책임을 집니다.<br>
					4. 회원은 서비스의 이용권한, 기타 서비스 이용계약상의 지위를 타인에게 양도, 증여할 수 없으며 이를 담보로 제공할 수 없습니다.<br>
					5. 회원은 회원 ID 및 비밀번호를 철저히 관리하여야 하며, 관리소홀, 부정사용 등에 의하여 발생하는 모든 결과에 대한 책임은 회원 본인이 부담하며, 회사는 이에 대한 어떠한 책임도 부담하지 않습니다.<br>
					6. 회원은 본인의 ID 및 비밀번호를 제 3자에게 이용하게 하여서는 아니되며, 회원 본인의 ID 및 비밀번호를 도난 당하거나 제 3자가 사용하고 있음을 인지하는 경우에는 즉시 회사에 통지하고 회사가 안내하는 바에 따라야 합니다.<br>
					7. 회원은 이용계약을 체결하면서 부여 받은 ID를 변경할 수 없으며, 부득이한 사유로 인하여 변경하고자 하는 경우에는 이용계약을 해지하고 재가입하여야 합니다.<br>
					8. 회원은 각 캠페인에 참여를 신청하며 각 캠페인에서 정하는 아래의 각 호의 정책에 동의하여야 신청이 가능하며, 캠페인에 참여 시 해당 정책을 준수하여야 합니다. 각 캠페인의 정책은 캠페인마다 상이할 수 있습니다.<br>
					&nbsp;&nbsp;- 콘텐츠의 유지 기간<br>
					&nbsp;&nbsp;- 콘텐츠에 포함되는 해시태그, 내용 등의 가이드라인<br>
					&nbsp;&nbsp;- 콘텐츠의 2차 마케팅 활용 동의<br>
					&nbsp;&nbsp;- 초상권 활용 동의<br>
					&nbsp;&nbsp;등
				</div>
			</li>
			<li>
				<div class="t1">제 15조 (면책사항)</div>
				<div class="txt">
					1. 회사는 천재지변 또는 이에 준하는 불가항력으로 인하여 서비스를 제공할 수 없는 경우에는 서비스 제공에 관한 책임이 면제됩니다.<br>
					2. 회사는 기간통신 사업자가 전기통신 서비스를 중지하거나 정상적으로 제공하지 아니하여 손해가 발생한 경우 책임이 면제됩니다.<br>
					3. 회사는 회원이 회사에서 제공하는 서비스로부터 기대되는 이익을 얻지 못하였거나 서비스 자료에 대한 취사선택 또는 이용으로 발생하는 손해 등에 대해서는 책임이 면제됩니다.<br>
					4. 회사는 회원이 서비스를 이용하면서 얻은 데이터로 인해 손해에 대하여 책임을 지지 않습니다. 또한 회사는 회원이 서비스를 이용하며 타 회원으로 인해 입게 되는 정신적 피해에 대하여 책임을 지지 않습니다.<br>
					5. 회사는 서비스용 설비의 보수, 교체, 정기점검, 공사 등 부득이한 사유로 발생한 손해에 대한 책임이 면제됩니다.<br>
					6. 회사는 회원의 귀책사유로 인한 서비스 이용의 장애 또는 손해에 대하여 책임을 지지 않습니다.<br>
					7. 회사는 회원이 서비스에 게재한 각종 정보, 자료, 사실의 신뢰도, 정확성 등 내용에 대하여 책임을 지지 않습니다.<br>
					8. 회사는 회원 상호간 또는 회원과 제 3자 상호간, 기타 회원의 본 서비스 내외를 불문한 일체의 활동 (데이터 전송, 기타 커뮤니티 활동 포함)에 대하여 책임을 지지 않습니다.
				</div>
			</li>
			<li>
				<div class="t1">제 16조 (분쟁 조정 및 관할 법원)</div>
				<div class="txt">
					1. 회원은 게시물과 관련된 저작권 침해, 명예훼손 또는 개인정보 및 서비스 이용과 관련된 사항에 문제제기 또는 문제해결은 회사가 운영하는 고객센터 또는 권리침해신고센터를 통하여 처리하여야 합니다.<br>
					2. 서비스 이용과 관련하여 발생한 분쟁에 대한 소송을 제기하는 경우에는 민사소송법상의 법원을 관할법원으로 합니다.
				</div>
			</li>
			<li>
				<div class="t1">제 17조 (개정이력)</div>
				<div class="txt">
					1.	서비스 이용약관은 2022년 06월 01일부터 적용됩니다.
				</div>
			</li>
		</ul>
	</div>
</div>